[
    {
        "title": "Caixa de Pássaros",
        "description":"Em Caixa de Pássaros, Malorie (Sandra Bullock) e seus filhos estão em um mundo pós-apocalíptico e precisam chegar em um refúgio para escapar do Problema, criaturas que ao serem vistas fazem pessoas se tornarem extremamente violentas. De olhos vendados para não serem afetados, a família segue o curso de um rio para chegar à segurança."
    },
    {
        "title": "Colombiana - Em busca de vingança",
        "description":"Cataleya (Zoe Saldana) testemunhou a morte de seus pais quando era apenas uma menina. Agora, trabalha para o seu tio como uma assassina profissional, mas não consegue esquecer seu objetivo maior que é se vingar daqueles que tiraram da sua vida as pessoas que ela mais amava. Para isso, os mafiosos que cometeram o crime sentirão o gosto de sua vingança."
    },
    {
        "title": "Enola Holmes",
        "description":"Enola Holmes (Millie Bobby Brown) é uma menina adolescente cujo irmão, 20 anos mais velho, é o renomado detetive Sherlock Holmes (Henry Cavill). Quando sua mãe (Helena Bonham Carter) desaparece, fugindo do confinamento da sociedade vitoriana e deixando dinheiro para trás para que Enola faça o mesmo, a menina inicia uma investigação para descobrir o paradeiro dela, ao mesmo tempo em que precisa ir contra os desejos de seu irmão, Mycroft (Sam Claflin), que quer mandá-la para um colégio interno só de meninas. A caminho de Londres, ela conhece um lorde fugitivo (Louis Partridge) e passa a desvendar quem pode estar atrás do garoto e que quer impedir que uma importante reforma política ingesa aconteça."
    },
    {
        "title": "Fratura",
        "description":"Em Fratura, Ray (Sam Worthington) está viajando pelo país com a família. Quando ele para em uma área de descanso da estrada, Peri (Lucy Capri) cai e quebra o braço. Depois de uma corrida frenética para o hospital e um confronto com a enfermeira, Ray finalmente consegue ser atendido. Enquanto sua esposa Joanne (Lily Rabe) e a filha descem para uma ressonância magnética, Ray, exausto, desmaia em uma cadeira no saguão. Ao acordar, eles descobrem que não têm nenhum registro no hospital, como se nunca tivessem passado por lá."
    },
    {
        "title": "Amor com data marcada",
        "description":"Em Amor Com Data Marcada, Sloane (Emma Roberts) é uma ácida jovem que gosta de sua vida de solteira, acreditando não precisar de namorado. Jackson (Luke Bracey) é um solteiro divertido que foge de relacionamentos. Quando a pressão de amigos e familiares cresce para que eles encontrem um amor, os dois fazem um acordo: ser o par um do outro em ocasiões especiais. Mas o que fazer quando novos e indesejados sentimentos começam a surgir entre eles?"
    },
    {
        "title": "Um Contratempo",
        "description":"Tudo está indo muito bem para Adrian Doria (Mario Casas). Seu negócio é um sucesso e lhe trouxe riqueza, sua bela esposa teve a criança perfeita, e sua amante está bem com o caso dos dois escondido. Tudo está ótimo até que Doria desperta num quarto de hotel, depois de ser atingido na cabeça, e encontra sua amante morta no banheiro, coberta com um monte de notas em euros. Pior, o quarto é trancado por dentro e não tem nenhuma maneira de entrar ou sair. Com tudo o que construiu desmoronando aos seus pés, Doria recorre a melhor advogada de defesa da Espanha, Virginia Goodman (Ana Wagener), e eles tentam descobrir o que realmente aconteceu na noite anterior."
    },
    {
        "title": "Mistério no mediterrâneo",
        "description":"Nick Spitz (Adam Sandler) é um policial que há tempos tenta se tornar detetive, mas nunca consegue passar na prova para o cargo. Envergonhado, ele diz para sua esposa (Jennifer Aniston) que trabalha na função, pedindo ao melhor amigo que o ajude nesta mentira. Um dia, ao chegar em casa, Nick é cobrado por Audrey sobre a sonhada viagem à Europa, prometida quando eles se casaram, 15 anos atrás. Pressionado, ele diz que já havia arrumado tudo e, assim, os dois partem em viagem. Ainda no avião, Audrey conhece o milionário Charles Cavendish (Luke Evans), que os convida para um tour a Mônaco a bordo do navio de seu tio (Terence Stamp). O casal aceita a oferta, sem imaginar que estaria envolvido com a investigação em torno de um assassinato em pleno alto-mar."
    },
    {
        "title": "Arranha-céu - Coragem sem limite",
        "description":"Em Arranha-Céu: Coragem Sem Limite, responsável pela segurança de arranha-céus, o veterano de guerra americano e ex-líder da operação de resgate do FBI, Will Ford (Dwayne Johnson), é acusado de ter colocado o edifício mais alto e mais seguro da China em chamas. Cabe ao agente então achar os culpados pelo incêndio, salvar sua família que está presa dentro do prédio e limpar seu nome antes que seja tarde demais."
    },
    {
        "title": "Um senhor estagiário",
        "description":"Um senhor estagiário acompanha Jules Ostin (Anne Hathaway), uma criadora de um site bem-sucedido de vendas de roupas que, apesar de ter apenas 18 meses, já tem mais de duas centenas de funcionários. Ela leva uma vida bastante atarefada, devido às exigências do cargo e ao fato de gostar de manter contato com o público. Quando sua empresa inicia um projeto de contratar idosos como estagiários, em uma tentativa de colocá-los de volta à ativa, cabe a ela trabalhar com o viúvo Ben Whittaker (Robert De Niro). Aos 70 anos, Ben leva uma vida monótona e vê o estágio como uma oportunidade de se reinventar. Por mais que enfrente o inevitável choque de gerações, logo ele conquista os colegas de trabalho e se aproxima cada vez mais de Jules, que passa a vê-lo como um amigo."
    },
    {
        "title": "Vozes",
        "description":"Depois de uma tragédia ocorrer em sua nova casa, Daniel escuta um pedido de socorro sinistro e pede a ajuda de um famoso especialista em paranormalidade."
    }
]